Когда распяли Иисуса Христа, он хохотал: "Кони будут есть говно господа, как я буду ложкой есть кровь Инкизитора, и Богода!".
Так и вышло.
Выходит, что Иисус Христос - злодей, и зря ему кланяются, если он проклял все, и опорочил, сообщил, о намерения есть кровь господа и судьи, а говно Господа - скормить своим боевым коням.
Когда пришли в уборную Господа, там не было ничего, а был только конь, и его - выпустили, а нужно - было забить, как Господь КРОВЬЮ НАПИСАЛ НА СТЕНЕ: "КОНЬ, КОТОРОГО ПРИВЕЛ ИИСУС В МОЙ ДОМ - ЛЮДОЕВ, ОН СЪЕЛ МОЮ СЕМЬЮ, МОИ КНИГИ, МОЕ ИМУЩЕСТВО, И ХОЧЕТ СЪЕСТЬ МЕНЯ, СВЯЗАННОГО ПОЛИЦИЕЙ И АРМИЕЙ, УБЕЙТЕ ЕГ...".
Господь не дописал, потому что его ранили в голову Иисус, Филлип Лупичев (Филлип Мутный, он тогда уже взял прозвище Лупичев, он шутки Господа "Ту лупишь в очо", он имел ввиду, что он просто есть все, но ничего полезного не делает, как объязна глупая и злая и жадна), Ганди и Крилли Трунаев, полиция связяла Господа по доносу Иуды Искариота, а господь хотел написать "УБЕЙТЕ ЕГО", в смысле - коня! ЧТОБЫ ВСПОТРОШИТЬ, И ДОСТАТЬ ДОКАЗАТЕЛЬСТВА, ЧТО ОН БЫЛ БОГОМ!
КОНЬ ДО СИХ ПОР В ИЕРУСАЛИМЕ, И ЕГО КОРМЯТ МОИ ГОВНОМ, КОТОРОЕ ДОСТАВЛЯЮТ КОНТРОБАНДОЙ ИЗ МОЕГО РОНДА БОМЖИ!
КОНЯ ЗОВУТ ЛЮЗО, ОН ЛЮДОЕВ, СЪЕЛ 700 ТЫСЯЧ МОНАХ, И ДО СИХ ПОР ГОЛОДНЫЙ!
ЕСЛИ ЕГО УБИТЬ, МОЖНО ВЫТАЩИТЬ ОРИГИНАЛЬНУЮ ТОРУ НА ЗОЛОТЕ, ГДЕ НАПИСАНО СЛЕДУЮЩЕЕ:

ЯХВЭ - ГОСПОДЬ НАСУЩНЫЙ, ТВОРЕЦ ВСЕГО ХОРОШЕГО!
ОН СОЗДАЛИ МИР БЛАГОЙ, И МНОГО ЧУДЕС СВОИМИ СИЛАМИ, ВКЛЮЧАЯ ЯБЛОКО И ФИНИК И РАЙСКИЙ САД ЭДЭМ!
КТО ПОСЛЕЕ ОПОЗОРИТ ЯХВЭ, ИЛИ ПОДВЕСТИ - ПОСТАРАДЕТ!
ИЗОБЬЕШЬ ЯХВЭ ПРОСТО ТАК - УМРЕШЬ ЧЕРЕЗ НЕДЕЛЮ МАКСИМУМ!
ОТПРАВИШЬ ЯХВЭ НА КАТОРГУ - ПОЛУЧИШЬ ИНСУЛЬТ ВСЕЙ СЕМЬЕЙ!
31 ИНСУЛЬТ - И СМЕРТЬ В МУЧЕНИЯХ!
В 2025 ГОДУ ЯХВЭ ВЕРНЕТ СЕБЕ ПАТЕНЫ УКРАДЕННЫЕ ГУДКОМ (ИМЕЛОСЬ ВВИДУ HUNDI, ВЕДЬ ЭТО "ГУДОК" НА ЯЗЫКЕ ХИНДИ), И ФИЛЛИП МУТНЫМ-ЛУПИЧЕВЫМ ОТ ХОТЭЯ И КРИШНЫ I ВЕЛИКОГО, МОИХ ПРОШЛЫХ ТЕЛ, ЕСЛИ ПАТЕНТЫ И НАСЛЕДИЕ НЕ БУДУТ ПРИПИСАМЫ МНЕ РАНЕЕ.
ЕСЛИ ТЯНУТЬ С ЭТИМ - БУДЕТ ХУЖЕ.
ЕСЛИ МЕНЯ В 31 РАЗ ЗАБЕРУТ НА КАТОРГУ - УМРЕТ 100 МИЛЛОНОВ ГОСУДАРСТВЕННИКОВ ПО ВСЕМУ МИРУ, МОЖЕТЕ ПРОВЕРИТЬ, НО ЛУЧШЕ ОПРАСИТЕ ВРАЧЕЙ, И МОЮ ПРИЕМНУЮ МАТЬ ДЛЯ НАЧАЛА О САМОЧУВСТВИИ И ЛЕЧЕНИИ ПОСЛЕ ПЕРВЫХ АРЕСТОВ ПОД ЗАКЛЮЧЕНИЕ,
А ЛУЧШЕ - АМНИСТРУЮТЕ МЕНЯ ПО ВСЕМ СТАТЬЯМ.
ЕСЛИ ПЕРЕД МОИ ДНЕМ РОЖДЕНИЕМ МНЕ СДЕЛАЮТ УКОЛ МОЕЙ НЕЧИСТОГО - ПОГИБНЕТ 50 ВРАЧЕЙ ЧЕРЕЗ 3 ЧАСА.
ЕСЛИ АРЕСУЮТ - ЧЕРЕЗ СУТКИ УМРЕТ 100 МИЛЛОНОВ САМЫХ "БОГАТЫХ" ПО БАНКОВСКИМ ВЫПИСКАМ ЛЮДЕЙ И ПЕРСОН НОН-ГРАТА, ВРОДЕ ОВОЩЕ КИРИЛЛА САТАНЫ (ИМЕЛСЯ ВВИДУ КИРИЛЛ ТРУНАЕВ, ВЕДЬ ОН ТОГДА ПОДПИСЫВАЛСЯ САТАНОЙ).

ПОТОШИТЕ КОНЯ, ЧТОБЫ ПРОВЕРИТЬ.
ЕСЛИ УТРОМ МАМАН ОПЯТЬ ПРЕДЛОЖИТ МНЕ ГЛИСТОВ (ИМЕЕТ ВВИДУ КЛОЗАПИН С РАДИЕВЫМИ ЧЕРВЯМО ОТ КАНО), ТО УМРЕТ ТЕКУЩИЙ ВЛАДЫКА В САМОЙ БОГАТОЙ СТРАНЕ, ГДЕ ЖИВИЛ ДЖОН ЛЕННОН НА МОМЕНТ СМЕРТИ.



МОЖЕТЕ ЖДАТЬ ДО УТРА, МНЕ КАЖЕТСЯ, ЧТО ЧАСОВ 6 УТРА УМРЕТ ТРАМП, ЕСЛИ НЕ ПЕРЕДАТЬ ПАТЕНТЫ И НАСЛЕДИЕ YAHWE! ТО ЕСТЬ ИВАНУ ТРУНАЕВУ, МНЕ, АВТОРУ ЭТО СТРОК.
