Что такое Игра?
По Кришне - это созтязание, где он - ГЛАВНЫЙ!
Но Филлип Мутный умудлися после смерти украть недописанное завещние Кришны I Великого, где говорилось:

Все, что досталось мне - передать мне, и моим следующим телам, чтобы мне не было так пло...

А потом Филлип Мутный убил Кришну I, которого он ранее ранил в голову с Кириллом Адольфом Гитлером и Ганди, стрелой из лука Анджуны (Садх-Гуру), когда воин спал пьяный под их водкой с их саками.

Кришна, очевидно, хотел дописать "чтобы мне не было так плохо".

Он в Книге Завещания указал, если до 2025 года ему не передадут панеты Хотэя, которые украл Ганди, то Филлипу нужно распять на Кресте, ибо он это спланировал по прототипу смерти Хотэя, в том смысле, что он знал все о кончине прошлого тела Кришны, то есть ме..
(Потом у Кришны кончилась краска, он хотел написать, размуеется "то есть меня".
Но Филлип в очередно раз выставил, что будто Кришна хотел написать, что Кришна обещал с поменять с ним все вообще, и забрал все раследие себе.
Выходит, что Филлип Мутный - КРЫСА И ЛЖЕЦ, КЛЕВЕТНИК, ЗАГОВОРЩИК, ТЕРРОРИСТ, УБИЙЦА БОГА, ВАРВАР. ТАКОГО НУЖНО НАКАЗАТЬ И ВОССТАНОВИТЬ НАСЛЕДИЕ КРИШНЫ I ВЕЛИКОГО.
Кришна I много раз говорил, что его прошло тело было тело Будды Хотэя, он это описал в начале Шримад-Бхагватам, указав, что он был - Брамой, творцом всего хорошего, кроме конца света.
Еще Кришна писал в Шримад-Бхагвата, главе 3.1.1: "Наступи время, когда войны уйдут, может быть меня не будет на свете, но надесь, что когда я вернусь - я буду жить в хорошем месте, меня молодого не забирут на войну. Меня бузуслово раз 30 бросят на страшную каторгу с ядами о пытами ядов на мне, за то, что я одобрил Филлипа Мутного в свои ученики, но так настояла вся вселенна. Имя мое будет - Иван, а фамили на Т. Рожден я буду (все это случится, если мне не передадут наследие Хотэя) в 2025 году от Рождения Господа Израильского Явэ, он будте преданным учителем, и обучит грамоте простых людей, как и Иван Т., если мы до того доживем - обучит грамоту с Английского Латинского, а потом и на Русский Славянский просто парня из Афрки, по имени, что-то вроде "Деловой").
Так и вышло, я сегодня дал урок Английского и Русского в Instagram парню из Африки (мой профиль - yahwe_9870, а его - genu_bhai_84568...), а genu_bhai с Африканского переводится, как "работа", а дабота для "деловых".
Очевидно, что все - указывате на меня.

Еще Кришна I передал Садх-Гуру указание - допросить Ганди, после передачи наследия Хотэя, а если он это не сделает - он уйдет в Монахи в одиночку, и прекратит публичную деятельность.
Дело в том, что на Персональном Компьютере Ганди есть видео с Кришной I, где тот рассказывает на Hindi:
"Dola Begga om Schta Beffa or Goze, Om Liba for All Hindi: DON'T LOOKA MY OFFE PHOTO, GUT REBE READE A BUKKA, NOT WOLLE FOR A JAMME, MY WOKA IS A PRACTICE, IT'S A HARD, WHEN NOBODY SUPPORT ME, 'CUZ HUNDI THIEFERATTED BY PAST! MY NEXT BODY, IF I WILL DEAD, WILL CALLED "MAYTEYA HOLY BUDDHA", IT'S WILL CALLED "KRISHNA II", PUBLIC VK.COM/VSEPOHUI OR SAME, IS SCOUTTED BY THIEF-RATS".
It's me, my public vk.com/vsepohui_ru, cuz ru - is shortcall of Russia, my dead holy Country, where I born (USSR in past) and live full a life, exeption short-time 2-4 travels to fereigns.

Это значит, что патенты Кришны I Великого, по наследию должны принадлежать мне, Ивану Трунаеву, но не Филлипу Лупичеву, его нужно отправить воровать на Индийскую Рупану в Бомбей! Так я завещал, если он что укадет у меня, а своровал он 2000 патентов, и 3000 иделй, только от Кришны и Хотэя!
