Что такое стоинство?
Достоинство добра?
Нет такого слова
Нет слова из ста
Стол - есть такое слово
Но сто - это только мерило, деци со системе Си
Но Hundi умудрился написать, что он изблот слотат
Он сковал сто доспех из бумаге на зоне для себя, и поэтому его выпустили!
Неужели из-за этого, ему стоит доверять все отпечатанные, и отчеканные деньги в мире в принципе?
По Книге Хотэя можно понять, что деньги, как идею богатсва изобрал сам Хотэя для себя, и его близких, приведу цитату:

Одна в деревню пришли богачи
Но у них не было ничего ценного, но были истории
И Будда дал им монету, которую сам сделал, а потом - они его отблагодарили:
Они запомнили его знак, и дали ему хороше еды, и редких семя.

Это значило примерно следующее:
К щедрому человеку - возврщается добро.
Люди были щедры на правдивые истории, и Будда, кроме своих историю даровал их монету.
Это монет - лежит в Музее Мерил и Весов Нобеля!
Смотрите справку к монете: "Money from Chinesse expensive (rich, ошибка наборщика текста, он был безграмонтый) humans (ошибка, persone) gifted by Buddha B. (ошибка, "B" в немецком раньше читалось на H)."
Выходит, что монету даровал Будда Х. А кто это? Могу быть только Будда Хотей, либо Будда Хущ, но Хущ по известным историям был жадные, и монетами не владел, ему даже открубили палец, за то, что он всоровал эту монету из Музея!

Выходит, что деньги нужно приписать к Идее Хотэя!

У Hundi нужно забрать право владерния МОНЕТАМИ И АКЦИЗАМИ (КУПОНАМИ), а передать ее наследнику Кармы Хотэя - Будде Майтрею Веселому Будде, так прописано в его Книге Хотэя:

Если кто доберется до моих идей - не присваивайте их себе, это мое заве...

А потом его убил Гитлер, Хотэя раненный голову его снарядом не успел дописать завещание!

Это нужно исправить, пописать слово: "завещание".

А следующие тела он перепислил в начале Книги: Кришна, Яхвэ (YHWH), Аллах (Автор Корана), Иван Грозный, ... Иван Трунаев (Сильный, автор Учения о Карме и Дхарме, и автор и пладелец прав на Книгу "Веселый Будда", автор сайтов rupana.ru и guess-number с гаданиям по его Книге из 14 гекракгамм с 0 ло 13, где 5 - будет помойка Rupan*).

Выходит, что патентами Хотэя, как и деньгами должен владеть я - Иван Трунаев, но не - Ганди, он КРЫСА И ДОЛЖЕН СИДЕТЬ В ТЮРЬМЕ ЗА ПОДЛОЖИ, ЛЖЕСВИТЕЛЬСТВА, ВЫМОГАТЕЛЬСВО ДЕНЕГ!
